[
  {
    "name": "Hotel Regina Barcelona",
    "address": "Bergara 2-4, Эшампле, 08002 Барселона, ИспанияВеликолепноерасположение — оценка 9.7 из 10!(на основе477отзывов)По оценке гостей,проживавшихв Hotel Regina Barcelona.",
    "description": "Отель Regina расположен в историческом здании XIX века в Барселоне, всего в 50 метрах от площади Каталонии и бульвара Рамбла. К услугам гостей бесплатный высокоскоростной Wi-Fi и современные номера.\n\nЭтот открытый в 1917 году отель со столетней историей отличается красивой архитектурой и впечатляющим входом в стиле ар-нуво.\n\nГостям отеля Regina предлагается размещение в просторных номерах с кондиционером, центральным отоплением и спутниковым телевидением. В числе прочих удобств — бесплатные принадлежности для чая/кофе, сейф, рабочий стол и мини-бар. Собственная ванная комната укомплектована феном и экологически чистыми туалетно-косметическими принадлежностями. Некоторые номера выходят на балкон.\n\nПо утрам для гостей сервируют разнообразный завтрак «шведский стол» с домашними блюдами и продуктами местного производства. На территории работает бар. В течение всего дня, с 07:00 до 00:00, осуществляется доставка еды и напитков в номер. \n\nСтойка регистрации отеля Regina открыта круглосуточно. Кроме того, в распоряжении гостей туристическое бюро. Пешая прогулка до Дома Батльо и Дома Мила работы архитектора Гауди на проспекте Пасео-де-Грасиа занимает не более 10 минут. Примерно за 5 минут можно дойти до станции метро Catalunya и железнодорожного вокзала Каталония, а также до остановки автобусов, курсирующих до аэропорта.",
    "reviews": {
      "Персонал": 9.3,
      "Удобства": 8.8,
      "Чистота": 9.2,
      "Комфорт": 9.3,
      "Соотношение цена/качество": 8.3,
      "Расположение": 9.7,
      "Бесплатный Wi-Fi": 8.6
    },
    "landmarks": {
      "В окрестностях": [
        {
          "name": "Площадь Каталонии",
          "distance": "100 м"
        },
        {
          "name": "Plaça de Terenci Moix",
          "distance": "400 м"
        },
        {
          "name": "Музей современного искусства в Барселоне",
          "distance": "500 м"
        },
        {
          "name": "Casa Lleó Morera",
          "distance": "800 м"
        },
        {
          "name": "Дом Кальвет",
          "distance": "800 м"
        },
        {
          "name": "Фонд Антони Тапиеса",
          "distance": "850 м"
        },
        {
          "name": "Sant Felip Neri Square",
          "distance": "950 м"
        },
        {
          "name": "Дом Каса-Батльо",
          "distance": "950 м"
        },
        {
          "name": "Casa dels Canonges",
          "distance": "1 км"
        },
        {
          "name": "Дом Амалье",
          "distance": "1 км"
        }
      ],
      "Рестораны и кафе": [
        {
          "name": "Ресторан РесторанLa Esquina",
          "distance": "10 м"
        },
        {
          "name": "Ресторан РесторанDim Sum House Restaurante Asiático",
          "distance": "5 м"
        },
        {
          "name": "Кафе/бар Кафе/барStarbucks",
          "distance": "50 м"
        }
      ],
      "Главные достопримечательности": [
        {
          "name": "Королевская площадь",
          "distance": "1,1 км"
        },
        {
          "name": "Триумфальная арка",
          "distance": "1,3 км"
        },
        {
          "name": "Музей Пикассо",
          "distance": "1,4 км"
        },
        {
          "name": "Дом Мила",
          "distance": "1,4 км"
        },
        {
          "name": "Площадь Испании",
          "distance": "2,1 км"
        },
        {
          "name": "Аквариум Барселоны",
          "distance": "2,2 км"
        },
        {
          "name": "Зоопарк Барселоны",
          "distance": "2,2 км"
        },
        {
          "name": "Магический фонтан Монжуика",
          "distance": "2,4 км"
        },
        {
          "name": "Гора Монтжуик",
          "distance": "3,2 км"
        },
        {
          "name": "Парк Гуэль",
          "distance": "4,1 км"
        }
      ],
      "Пляжи в окрестностях": [
        {
          "name": "Пляж Сан-Мигель",
          "distance": "2,8 км"
        },
        {
          "name": "Пляж Барселонета",
          "distance": "2,8 км"
        },
        {
          "name": "Пляж Соморростро",
          "distance": "2,8 км"
        },
        {
          "name": "Пляж Сан-Себастьян",
          "distance": "2,8 км"
        },
        {
          "name": "Пляж Нова-Икария",
          "distance": "3,4 км"
        }
      ],
      "Общественный транспорт": [
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пласа-де-Каталунья",
          "distance": "50 м"
        },
        {
          "name": "Автобус Автобусpl. de Catalunya - Bergara",
          "distance": "100 м"
        },
        {
          "name": "Метро МетроPlaça de Catalunya (FGC)",
          "distance": "200 м"
        },
        {
          "name": "Автобус АвтобусBarcelona (rda. Universitat, 33)",
          "distance": "250 м"
        },
        {
          "name": "Метро МетроCatalunya",
          "distance": "150 м"
        },
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пасео-де-Грасиа",
          "distance": "950 м"
        }
      ],
      "Ближайшие аэропорты": [
        {
          "name": "Аэропорт Барселона — Эль-Прат",
          "distance": "12 км"
        },
        {
          "name": "Аэропорт Жирона — Коста-Брава",
          "distance": "93 км"
        },
        {
          "name": "Аэропорт Реус",
          "distance": "99 км"
        }
      ]
    },
    "amenities_text": "Парковка, Бесплатный Wi-Fi, Трансфер от/до аэропорта, Семейные номера, Номера для некурящих, Фитнес-центр, Круглосуточная стойка регистрации, Удобства для гостей с ограниченными физическими возможностями, Бар, Хороший завтрак, Парковка, Бесплатный Wi-Fi, Трансфер от/до аэропорта, Семейные номера, Номера для некурящих, Фитнес-центр, Круглосуточная стойка регистрации, Удобства для гостей с ограниченными физическими возможностями, Бар, Хороший завтрак, Туалетная бумага, Полотенца, Ванна или душ, Тапочки, Собственная ванная комната, Туалет, Бесплатные туалетно-косметические принадлежности, Халат, Фен, Белье, Шкаф или гардероб, Кофемашина, Розетка около кровати, Вешалка для одежды, Велосипедные экскурсии Оплачивается отдельно, Пешеходные экскурсии Оплачивается отдельно, Рабочий стол, Потоковое вещание (например, Амедиатека), Телевизор с плоским экраном, Спутниковые каналы, Телефон, Телевизор, Фрукты Оплачивается отдельно, Вино/шампанское Оплачивается отдельно, Снэк-бар, Завтрак в номер, Бар, Мини-бар, Парковочные места для людей с ограниченными физическими возможностями, Услуги консьержа, Хранение багажа, Экскурсионное бюро, Ускоренная регистрация заезда/отъезда, Круглосуточная стойка регистрации, Настольные игры и/или пазлы, Ежедневная уборка, Пресс для брюк Оплачивается отдельно, Услуги по глажению одежды Оплачивается отдельно, Химчистка Оплачивается отдельно, Прачечная Оплачивается отдельно, Факс/ксерокопирование Оплачивается отдельно, Бизнес-центр, Конференц-зал/банкетный зал, Огнетушители, Датчики дыма, Охранная сигнализация, Вход по электронной карте, Сейф, Трансфер Оплачивается отдельно, Миски для домашних животных, Лежанка для домашних животных, Детектор угарного газа, Общий лаундж / гостиная с телевизором, Гипоаллергенный, Кондиционер, Курение на всей территории запрещено, Гипоаллергенный номер, Услуга «звонок-будильник», Деревянный или паркетный пол, Отопление, Звукоизоляция, Прокат автомобилей, Звукоизолированные номера, Лифт, Семейные номера, Удобства для гостей с ограниченными физическими возможностями, Трансфер от/до аэропорта Оплачивается отдельно, Номера для некурящих, Утюг, Доставка еды и напитков в номер, Лифт для доступа к верхним этажам, Фитнес, Фитнес-центр, каталанский, английский, испанский, французский, Галисийский",
    "conditions": {
      "Заезд": "С 15:00",
      "Отъезд": "До 12:00",
      "Отмена/ предоплата": "Правила отмены бронирования и предоплаты отличаются в зависимости от варианта размещения. Укажите даты проживания и ознакомьтесь с условиями, которые действуют в отношении необходимого вам варианта.",
      "Кровати для детей": "Правила размещения детей Разрешается проживание детей любого возраста. В этом объекте размещения за детей в возрасте 3 лет и старше будет взиматься оплата как за взрослых гостей. Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст. Правила установки детских кроваток и дополнительных кроватей Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия. Дополнительные кровати не предоставляются. Детские кроватки предоставляются при наличии возможности.",
      "Без возрастных ограничений": "Для заезда нет ограничений по возрасту.",
      "Домашние животные": "Размещение с домашними животными допускается. Данная услуга может быть платной.",
      "Карты, которые принимает отель": "Наличные не принимаются"
    },
    "notes": [
      "У нас есть мгновенные ответы на большинство вопросов",
      "Разрешается проживание детей любого возраста.",
      "В этом объекте размещения за детей в возрасте 3 лет и старше будет взиматься оплата как за взрослых гостей.",
      "Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст.",
      "Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия.",
      "Дополнительные кровати не предоставляются.",
      "Детские кроватки предоставляются при наличии возможности.",
      "Обратите внимание, что при бронировании более 7 номеров может действовать иной порядок проживания и взиматься дополнительная плата.",
      "Трансфер от/до аэропорта предоставляется за дополнительную плату, по предварительному бронированию и в зависимости от наличия возможности. При желании воспользоваться данной услугой просьба связаться с администрацией отеля минимум за 24 часа до прибытия.",
      "Обратите внимание, что для гарантии бронирования отель оставляет за собой право до прибытия заблокировать определенную сумму денег с кредитной карты гостей.",
      "По прибытии следует предъявить кредитную карту, с помощью которой было оформлено бронирование. В случае использования карты третьего лица просьба связаться с администрацией отеля заранее.",
      "Гости младше 18 лет могут пройти регистрацию заезда только в сопровождении родителя или официального опекуна."
    ],
    "url": "https://www.booking.com/hotel/es/hotel-regina.ru.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=253ee2c22db5a2fe7f1218ef18e9ba94&srepoch=1753005227&from=searchresults"
  },
  {
    "name": "SibsBcn- Rambla- Family Friends Business Central",
    "address": "Rambla Catalunya, 41, Эшампле, 08007 Барселона, ИспанияВеликолепноерасположение — оценка 10 из 10!(на основе18отзывов)По оценке гостей,проживавшихв SibsBcn- Rambla- Family Friends Business Central.",
    "description": "Эти привлекательные апартаменты расположены в фешенебельном районе Барселоны Эшампле, в 150 м от проспекта Пасео-де-Грасиа и в 400 м от площади Каталонии.\n\nАпартаменты Stay In BCN Suites с высоким потолком оформлены в элегантном стиле. В числе удобств бесплатный Wi-Fi, центральное отопление и вентилятор. В распоряжении гостей оборудованная кухня и гостиная-обеденная зона.\n\nАпартаменты Stay In BCN Suites находятся всего в 10 минутах ходьбы от богемного района Грасия и Музея современного искусства Барселоны. Лас-Рамблас находится в 600 м, а до храма Святого Семейства архитектора Гауди можно дойти пешком за 20 минут.\n\nПрогулка до железнодорожного вокзала и станции метро Passeig de Gracia занимает 3 минуты. До площади Каталонии, откуда отправляются прямые автобусы до аэропорта, можно дойти за 5 минут.",
    "reviews": {
      "Персонал": 9.2,
      "Удобства": 7.2,
      "Чистота": 8.0,
      "Комфорт": 8.4,
      "Соотношение цена/качество": 6.7,
      "Расположение": 10.0
    },
    "landmarks": {
      "В окрестностях": [
        {
          "name": "Casa Lleó Morera",
          "distance": "150 м"
        },
        {
          "name": "Фонд Антони Тапиеса",
          "distance": "200 м"
        },
        {
          "name": "Дом Каса-Батльо",
          "distance": "300 м"
        },
        {
          "name": "Дом Амалье",
          "distance": "350 м"
        },
        {
          "name": "Площадь Каталонии",
          "distance": "550 м"
        },
        {
          "name": "Дом Мила",
          "distance": "750 м"
        },
        {
          "name": "Mila House",
          "distance": "750 м"
        },
        {
          "name": "Дом Кальвет",
          "distance": "900 м"
        },
        {
          "name": "Plaça de Terenci Moix",
          "distance": "950 м"
        },
        {
          "name": "Музей современного искусства в Барселоне",
          "distance": "1 км"
        }
      ],
      "Рестораны и кафе": [
        {
          "name": "Ресторан РесторанCreps Barcelona",
          "distance": "40 м"
        },
        {
          "name": "Ресторан РесторанGranja La Catalana",
          "distance": "40 м"
        },
        {
          "name": "Ресторан РесторанCacao Sampaka",
          "distance": "50 м"
        }
      ],
      "Главные достопримечательности": [
        {
          "name": "Королевская площадь",
          "distance": "1,5 км"
        },
        {
          "name": "Триумфальная арка",
          "distance": "1,6 км"
        },
        {
          "name": "Музей Пикассо",
          "distance": "1,7 км"
        },
        {
          "name": "Площадь Испании",
          "distance": "2,3 км"
        },
        {
          "name": "Зоопарк Барселоны",
          "distance": "2,5 км"
        },
        {
          "name": "Аквариум Барселоны",
          "distance": "2,5 км"
        },
        {
          "name": "Магический фонтан Монжуика",
          "distance": "2,8 км"
        },
        {
          "name": "Agbar Tower",
          "distance": "2,9 км"
        },
        {
          "name": "Парк Гуэль",
          "distance": "3,4 км"
        },
        {
          "name": "Гора Монтжуик",
          "distance": "3,7 км"
        }
      ],
      "Пляжи в окрестностях": [
        {
          "name": "Пляж Сан-Мигель",
          "distance": "3,1 км"
        },
        {
          "name": "Пляж Барселонета",
          "distance": "3,2 км"
        },
        {
          "name": "Пляж Соморростро",
          "distance": "3,2 км"
        },
        {
          "name": "Пляж Сан-Себастьян",
          "distance": "3,2 км"
        },
        {
          "name": "Пляж Нова-Икария",
          "distance": "3,8 км"
        }
      ],
      "Общественный транспорт": [
        {
          "name": "Метро МетроPasseig de Gràcia (L3)",
          "distance": "400 м"
        },
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пасео-де-Грасиа",
          "distance": "350 м"
        },
        {
          "name": "Метро МетроСтанция метро Passeig de Gràcia",
          "distance": "350 м"
        },
        {
          "name": "Автобус АвтобусBarcelona (rda. Universitat, 33)",
          "distance": "450 м"
        },
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пласа-де-Каталунья",
          "distance": "600 м"
        },
        {
          "name": "Автобус Автобусpl. de Catalunya - Bergara",
          "distance": "650 м"
        }
      ],
      "Ближайшие аэропорты": [
        {
          "name": "Аэропорт Барселона — Эль-Прат",
          "distance": "12 км"
        },
        {
          "name": "Аэропорт Жирона — Коста-Брава",
          "distance": "93 км"
        },
        {
          "name": "Аэропорт Реус",
          "distance": "99 км"
        }
      ]
    },
    "amenities_text": "Парковка, Бесплатный Wi-Fi, Трансфер от/до аэропорта, Семейные номера, Номера для некурящих, Терраса, Лифт, Отопление, Ежедневная уборка, Хранение багажа",
    "conditions": {
      "Заезд": "С 16:00 до 20:30 При регистрации заезда необходимо предъявить удостоверение личности с фотографией и кредитную карту. Пожалуйста, сообщите администрации заранее, во сколько вы приедете.",
      "Отъезд": "До 11:00",
      "Отмена/ предоплата": "Правила отмены бронирования и предоплаты отличаются в зависимости от варианта размещения. Укажите даты проживания и ознакомьтесь с условиями, которые действуют в отношении необходимого вам варианта.",
      "Возвращаемый страховой залог": "При заезде необходимо оплатить страховой залог в размере € 800. Это около 73 146 руб.. Платеж производится банковской картой. Вы получите внесенную сумму в течение 7 дней. После проверки состояния объекта размещения залог будет полностью возвращен на вашу банковскую карту.",
      "Кровати для детей": "Правила размещения детей Разрешается проживание детей любого возраста. В этом объекте размещения за детей в возрасте 12 лет и старше будет взиматься оплата как за взрослых гостей. Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст. Правила установки детских кроваток и дополнительных кроватей От 0 до 2 лет Детская кроватка по запросу Бесплатно Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия. Дополнительные кровати не предоставляются. Детские кроватки предоставляются при наличии возможности.",
      "Возрастное ограничение": "Минимальный допустимый возраст для заезда: 25 лет",
      "Карты, которые принимает объект размещения": "Наличные не принимаются",
      "Курение": "Курение запрещено.",
      "Вечеринки": "Нельзя проводить вечеринки/мероприятия.",
      "«Тихие часы»": "«Тихие часы» для гостей (когда нельзя шуметь): с 21:00 до 08:00.",
      "Домашние животные": "Размещение с домашними животными не допускается."
    },
    "notes": [
      "У нас есть мгновенные ответы на большинство вопросов",
      "Разрешается проживание детей любого возраста.",
      "В этом объекте размещения за детей в возрасте 12 лет и старше будет взиматься оплата как за взрослых гостей.",
      "Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст.",
      "Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия.",
      "Дополнительные кровати не предоставляются.",
      "Детские кроватки предоставляются при наличии возможности.",
      "Please note, late check-in between 20:00 and 08:00 is available for a EUR 10 supplement.",
      "Late check-out may be possible upon request and for a supplement.",
      "Towels and sheets are included.",
      "The number of rooms available will vary depending on the number of guests included on the reservation. Please contact the property for further details.",
      "During check-in, we will need a copy of your passports or ID cards. This is a standard procedure required by local authorities. In addition, the municipal tax, according to Law 36/2020, is paid in cash upon arrival. (€6.05 per person per night).",
      "При регистрации заезда необходимо предъявить действительное удостоверение личности с фотографией и банковскую карту. Обратите внимание, что выполнение особых пожеланий не гарантировано и может потребовать дополнительной оплаты.",
      "Пожалуйста, заранее сообщите SibsBcn- Rambla- Family Friends Business Central предполагаемое время прибытия. Вы можете использовать поле «Особые пожелания» при бронировании или связаться с объектом размещения напрямую — контактные данные указаны в вашем подтверждении бронирования.",
      "В этом объекте нельзя устраивать девичники, мальчишники и другие подобные вечеринки.",
      "«Тихие часы» для гостей (когда нельзя шуметь): с 21:00:00 до 08:00:00.",
      "Гостям высылается договор аренды, который необходимо подписать и отправить обратно в объект размещения до заезда. Если гости не получат договор в срок, им необходимо связаться с компанией, управляющей этим объектом размещения, по номеру, указанному в подтверждении бронирования.",
      "Гости младше 18 лет могут пройти регистрацию заезда только в сопровождении родителя или официального опекуна.",
      "При заезде необходимо оплатить страховой залог в размере € 800. Платеж производится банковской картой. Вы получите внесенную сумму в течение 7 дней. После проверки состояния объекта размещения залог будет полностью возвращен на вашу банковскую карту.",
      "Номер лицензии: HUTB-007292"
    ],
    "url": "https://www.booking.com/hotel/es/stay-in-bcn-suites.ru.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=253ee2c22db5a2fe7f1218ef18e9ba94&srepoch=1753005227&from=searchresults"
  },
  {
    "name": "Barceló Raval",
    "address": "Rambla del Raval, 17-21, Старый город, 08001 Барселона, ИспанияПосле завершения бронирования все контактные данные объекта размещения, включая номер телефона и адрес, указываются в подтверждении бронирования, а также в вашем аккаунте.",
    "description": "Barceló Raval—Design, culture, and style in the heart of Barcelona\n\nDiscover Barceló Raval, a modern and sophisticated design hotel located in the very center of Barcelona, in the vibrant El Raval neighborhood. Just a 5-minute walk away, you’ll find the Barcelona Museum of Contemporary Art (MACBA), the famous Ramblas, the Liceu opera house, and the iconic Boqueria Market.\n\nRooms are bright and modern—spaces designed for your rest and well-being. They combine avant-garde design with maximum comfort: enjoy air conditioning, a plasma screen, minibar, and a modern bathroom with contemporary inspiration.\n\nEnjoy free Wi-Fi, a fully equipped gym, and a spectacular rooftop terrace with a pool and 360º panoramic views of the city.\n\nLet yourself be seduced by the culinary offerings of B-Lounge, their signature restaurant that offers a fusion of creative Mediterranean cuisine, gourmet tapas, and signature cocktails—all in a modern and sophisticated setting.\n\nBarceló Raval is the ideal starting point to discover Barcelona’s most hidden gems.",
    "reviews": {
      "Персонал": 8.7,
      "Удобства": 8.4,
      "Чистота": 8.7,
      "Комфорт": 8.6,
      "Соотношение цена/качество": 7.7,
      "Расположение": 7.4,
      "Бесплатный Wi-Fi": 8.1
    },
    "landmarks": {
      "В окрестностях": [
        {
          "name": "Güell Palace",
          "distance": "500 м"
        },
        {
          "name": "Park Güell",
          "distance": "550 м"
        },
        {
          "name": "Музей современного искусства в Барселоне",
          "distance": "600 м"
        },
        {
          "name": "Морской музей",
          "distance": "650 м"
        },
        {
          "name": "Plaça de Terenci Moix",
          "distance": "700 м"
        },
        {
          "name": "Королевская площадь",
          "distance": "700 м"
        },
        {
          "name": "Columnas del Templo de Augusto",
          "distance": "700 м"
        },
        {
          "name": "Arts Santa Mònica",
          "distance": "700 м"
        },
        {
          "name": "La Nave Talleres Gráficos",
          "distance": "750 м"
        },
        {
          "name": "Музей восковых фигур",
          "distance": "1 000 м"
        }
      ],
      "Рестораны и кафе": [
        {
          "name": "Ресторан РесторанCasa Leopoldo",
          "distance": "20 м"
        },
        {
          "name": "Ресторан РесторанCasa Leopoldo",
          "distance": "20 м"
        },
        {
          "name": "Ресторан РесторанLa Fragua",
          "distance": "30 м"
        }
      ],
      "Главные достопримечательности": [
        {
          "name": "Площадь Каталонии",
          "distance": "1,1 км"
        },
        {
          "name": "Музей Пикассо",
          "distance": "1,3 км"
        },
        {
          "name": "Аквариум Барселоны",
          "distance": "1,9 км"
        },
        {
          "name": "Триумфальная арка",
          "distance": "1,9 км"
        },
        {
          "name": "Дом Каса-Батльо",
          "distance": "2 км"
        },
        {
          "name": "Магический фонтан Монжуика",
          "distance": "2 км"
        },
        {
          "name": "Площадь Испании",
          "distance": "2 км"
        },
        {
          "name": "Гора Монтжуик",
          "distance": "2,2 км"
        },
        {
          "name": "Крепость Монжуик",
          "distance": "2,2 км"
        },
        {
          "name": "Дом Мила",
          "distance": "2,4 км"
        }
      ],
      "Пляжи в окрестностях": [
        {
          "name": "Пляж Барселонета",
          "distance": "2,6 км"
        },
        {
          "name": "Пляж Сан-Себастьян",
          "distance": "2,7 км"
        },
        {
          "name": "Пляж Сан-Мигель",
          "distance": "2,7 км"
        },
        {
          "name": "Пляж Соморростро",
          "distance": "2,7 км"
        },
        {
          "name": "Пляж Нова-Икария",
          "distance": "3,4 км"
        }
      ],
      "Общественный транспорт": [
        {
          "name": "Метро МетроСтанция метро Liceu",
          "distance": "500 м"
        },
        {
          "name": "Метро МетроСтанция метро Parallel",
          "distance": "650 м"
        },
        {
          "name": "Автобус Автобусpl. de Catalunya - Bergara",
          "distance": "1,1 км"
        },
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пласа-де-Каталунья",
          "distance": "1,1 км"
        },
        {
          "name": "Автобус АвтобусSepúlveda - Urgell",
          "distance": "1 км"
        },
        {
          "name": "Поезд ПоездParc de Montjuïc",
          "distance": "1,6 км"
        }
      ],
      "Ближайшие аэропорты": [
        {
          "name": "Аэропорт Барселона — Эль-Прат",
          "distance": "12 км"
        },
        {
          "name": "Аэропорт Жирона — Коста-Брава",
          "distance": "96 км"
        },
        {
          "name": "Аэропорт Реус",
          "distance": "99 км"
        }
      ]
    },
    "amenities_text": "Открытый бассейн, Парковка, Бесплатный Wi-Fi, Семейные номера, Номера для некурящих, Фитнес-центр, Ресторан, Круглосуточная стойка регистрации, Бар, Хороший завтрак, Открытый бассейн, Парковка, Бесплатный Wi-Fi, Семейные номера, Номера для некурящих, Фитнес-центр, Ресторан, Круглосуточная стойка регистрации, Бар, Хороший завтрак, Туалетная бумага, Полотенца, Полотенца/постельное белье за дополнительную плату, Собственная ванная комната, Туалет, Бесплатные туалетно-косметические принадлежности, Фен, Белье, Шкаф или гардероб, Будильник, Удлиненные кровати (более 2 метров), Вид на город, Вид из окна, Терраса для загара, Терраса, Электрический чайник, Холодильник, Розетка около кровати, Живая музыка/выступление, Вечерняя программа, Ночной клуб/диджей, Диван, Рабочий стол, Док-станция для iPod, Телевизор с плоским экраном, Кабельные каналы, Спутниковые каналы, Радио, Телефон, Телевизор, Фрукты Оплачивается отдельно, Вино/шампанское Оплачивается отдельно, Детское меню, Специальные диетические меню (по запросу), Снэк-бар, Завтрак в номер, Бар, Мини-бар, Ресторан, Крытая парковка, Cтанция зарядки электромобилей, Парковочные места для людей с ограниченными физическими возможностями, Билеты на общественный транспорт Оплачивается отдельно, Выдаются счета, Запирающиеся шкафчики, Услуги консьержа, Хранение багажа, Экскурсионное бюро, Обмен валюты, Ускоренная регистрация заезда/отъезда, Круглосуточная стойка регистрации, Ежедневная уборка, Услуги по глажению одежды Оплачивается отдельно, Химчистка Оплачивается отдельно, Прачечная Оплачивается отдельно, Факс/ксерокопирование Оплачивается отдельно, Бизнес-центр, Конференц-зал/банкетный зал Оплачивается отдельно, Огнетушители, Видеонаблюдение в местах общего пользования, Датчики дыма, Охранная сигнализация, Вход по электронной карте, Круглосуточная охрана, Сейф, Трансфер Оплачивается отдельно, Общий лаундж / гостиная с телевизором, Места для курения, Кондиционер, Курение на всей территории запрещено, Услуга «звонок-будильник», Плиточный/мраморный пол, Отопление, Звукоизоляция, Прокат автомобилей, Сейф для ноутбука, Упакованные ланчи, Звукоизолированные номера, Лифт, Семейные номера, Удобства для гостей с ограниченными физическими возможностями, Номера для некурящих, Утюг, Услуга «звонок-будильник» / будильник, Доставка еды и напитков в номер, Подходит для гостей в инвалидных креслах, Полностью подходит для гостей с ограниченными физическими возможностями, Лифт для доступа к верхним этажам, Открыт круглый год, Без ограничений по возрасту, Бассейн с видом, Полотенца для бассейна/пляжа, Бар у бассейна, Шезлонги/пляжные кресла, Раздевалка со шкафчиками в фитнес-центре / спа-салоне, Фитнес, Массаж всего тела, Массаж рук, Массаж головы, Массаж ног, Массаж шеи, Массаж спины, Спа-процедуры, Шезлонги/пляжные кресла, Массаж Оплачивается отдельно, Солярий, Фитнес-центр, Сауна, каталанский, немецкий, английский, испанский, французский, итальянский, русский",
    "conditions": {
      "Заезд": "С 14:00",
      "Отъезд": "До 12:00",
      "Отмена/ предоплата": "Правила отмены бронирования и предоплаты отличаются в зависимости от варианта размещения. Укажите даты проживания и ознакомьтесь с условиями, которые действуют в отношении необходимого вам варианта.",
      "Кровати для детей": "Правила размещения детей Разрешается проживание детей любого возраста. Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст. Правила установки детских кроваток и дополнительных кроватей От 0 до 1 года Детская кроватка по запросу Бесплатно Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия. Дополнительные кровати не предоставляются. Детские кроватки предоставляются при наличии возможности.",
      "Без возрастных ограничений": "Для заезда нет ограничений по возрасту.",
      "Домашние животные": "Размещение с домашними животными не допускается.",
      "Группы": "Если вы забронируете больше 4 номеров, к бронированию могут применяться иные правила и дополнительные условия.",
      "Принимаемые способы оплаты": "American Express, Visa, Mastercard, Diners Club, JCB, Наличные"
    },
    "notes": [
      "У нас есть мгновенные ответы на большинство вопросов",
      "Разрешается проживание детей любого возраста.",
      "Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст.",
      "Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия.",
      "Дополнительные кровати не предоставляются.",
      "Детские кроватки предоставляются при наличии возможности.",
      "При бронировании 5 и более номеров администрация может связаться с гостями для внесения предоплаты, которую необходимо перечислить в течение 72 часов.",
      "По прибытии следует предъявить кредитную карту, использованную при бронировании. Если используется карта третьего лица, заранее свяжитесь с администрацией."
    ],
    "url": "https://www.booking.com/hotel/es/raval.ru.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=253ee2c22db5a2fe7f1218ef18e9ba94&srepoch=1753005227&from_sustainable_property_sr=1&from=searchresults"
  },
  {
    "name": "Hotel Continental Palacete",
    "address": "Rambla de Catalunya, 30, Эшампле, 08007 Барселона, ИспанияВеликолепноерасположение — оценка 9.7 из 10!(на основе1339отзывов)По оценке гостей,проживавшихв Hotel Continental Palacete.",
    "description": "К услугам гостей утонченно-элегантный классический отель Continental Palacete, расположенный в отреставрированном дворце XIX века в самом центре Барселоны, всего в 350 м от площади Каталонии.\n\nГостям предоставляется бесплатный континентальный «шведский стол» с разнообразными блюдами и напитками круглосуточно.\n\nОтель Continental Palacete роскошно оформлен в стиле барокко с бесценными люстрами и изысканными фресками.\n\nВ распоряжении гостей современные номера с кондиционером, бесплатным высокоскоростным Wi-Fi, спутниковым телевидением, холодильником и микроволновой печью. В числе удобств собственная ванная комната с феном.\n\nОтель находится на элегантном бульваре Рамбла-де-Каталунья, всего в 5 минутах ходьбы от главной площади города Пласа-де-Каталунья. Прилегающие улицы наполнены великолепной барселонской архитектурой, шикарными ресторанами и эксклюзивными бутиками.",
    "reviews": {
      "Персонал": 9.4,
      "Удобства": 8.5,
      "Чистота": 8.8,
      "Комфорт": 8.7,
      "Соотношение цена/качество": 8.3,
      "Расположение": 9.7,
      "Бесплатный Wi-Fi": 8.5
    },
    "landmarks": {
      "В окрестностях": [
        {
          "name": "Casa Lleó Morera",
          "distance": "200 м"
        },
        {
          "name": "Фонд Антони Тапиеса",
          "distance": "250 м"
        },
        {
          "name": "Дом Каса-Батльо",
          "distance": "350 м"
        },
        {
          "name": "Дом Амалье",
          "distance": "450 м"
        },
        {
          "name": "Площадь Каталонии",
          "distance": "450 м"
        },
        {
          "name": "Дом Кальвет",
          "distance": "750 м"
        },
        {
          "name": "Дом Мила",
          "distance": "850 м"
        },
        {
          "name": "Mila House",
          "distance": "850 м"
        },
        {
          "name": "Plaça de Terenci Moix",
          "distance": "900 м"
        },
        {
          "name": "Музей современного искусства в Барселоне",
          "distance": "1 км"
        }
      ],
      "Рестораны и кафе": [
        {
          "name": "Ресторан РесторанPiscolabis",
          "distance": "50 м"
        },
        {
          "name": "Ресторан РесторанLa Lolita",
          "distance": "50 м"
        },
        {
          "name": "Ресторан РесторанThe Steak House",
          "distance": "50 м"
        }
      ],
      "Главные достопримечательности": [
        {
          "name": "Королевская площадь",
          "distance": "1,5 км"
        },
        {
          "name": "Триумфальная арка",
          "distance": "1,5 км"
        },
        {
          "name": "Музей Пикассо",
          "distance": "1,7 км"
        },
        {
          "name": "Площадь Испании",
          "distance": "2,3 км"
        },
        {
          "name": "Зоопарк Барселоны",
          "distance": "2,5 км"
        },
        {
          "name": "Аквариум Барселоны",
          "distance": "2,5 км"
        },
        {
          "name": "Магический фонтан Монжуика",
          "distance": "2,7 км"
        },
        {
          "name": "Agbar Tower",
          "distance": "2,8 км"
        },
        {
          "name": "Парк Гуэль",
          "distance": "3,5 км"
        },
        {
          "name": "Гора Монтжуик",
          "distance": "3,6 км"
        }
      ],
      "Пляжи в окрестностях": [
        {
          "name": "Пляж Сан-Мигель",
          "distance": "3,1 км"
        },
        {
          "name": "Пляж Соморростро",
          "distance": "3,1 км"
        },
        {
          "name": "Пляж Барселонета",
          "distance": "3,1 км"
        },
        {
          "name": "Пляж Сан-Себастьян",
          "distance": "3,2 км"
        },
        {
          "name": "Пляж Нова-Икария",
          "distance": "3,7 км"
        }
      ],
      "Общественный транспорт": [
        {
          "name": "Метро МетроСтанция метро Passeig de Gràcia",
          "distance": "250 м"
        },
        {
          "name": "Метро МетроPasseig de Gràcia (L3)",
          "distance": "450 м"
        },
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пасео-де-Грасиа",
          "distance": "350 м"
        },
        {
          "name": "Автобус АвтобусBarcelona (rda. Universitat, 33)",
          "distance": "400 м"
        },
        {
          "name": "Поезд ПоездЖелезнодорожный вокзал Пласа-де-Каталунья",
          "distance": "550 м"
        },
        {
          "name": "Автобус Автобусpl. de Catalunya - Bergara",
          "distance": "550 м"
        }
      ],
      "Ближайшие аэропорты": [
        {
          "name": "Аэропорт Барселона — Эль-Прат",
          "distance": "12 км"
        },
        {
          "name": "Аэропорт Жирона — Коста-Брава",
          "distance": "91 км"
        },
        {
          "name": "Аэропорт Реус",
          "distance": "99 км"
        }
      ]
    },
    "amenities_text": "Парковка, Бесплатный Wi-Fi, Семейные номера, Номера для некурящих, Круглосуточная стойка регистрации, Удобства для гостей с ограниченными физическими возможностями, Доставка еды и напитков в номер, Лифт, Прачечная, Очень хороший завтрак, Парковка, Бесплатный Wi-Fi, Семейные номера, Номера для некурящих, Круглосуточная стойка регистрации, Удобства для гостей с ограниченными физическими возможностями, Доставка еды и напитков в номер, Лифт, Прачечная, Очень хороший завтрак, Туалетная бумага, Полотенца, Полотенца/постельное белье за дополнительную плату, Ванна или душ, Собственная ванная комната, Туалет, Фен, Душ, Белье, Шкаф или гардероб, Гардеробная, Высокий стул для ребенка, Микроволновая печь, Холодильник, Розетка около кровати, Вешалка для одежды, Гостиный уголок, Рабочий стол, Телевизор с плоским экраном, Кабельные каналы, Спутниковые каналы, Телефон, Телевизор, Кофейня (на территории), Фрукты, Вино/шампанское Оплачивается отдельно, Буфет, подходящий для детей, Детское меню, Снэк-бар, Завтрак в номер, Уличная парковка, Выдаются счета, Индивидуальная регистрация заезда/отъезда, Услуги консьержа, Хранение багажа, Экскурсионное бюро, Обмен валюты, Ускоренная регистрация заезда/отъезда, Круглосуточная стойка регистрации, Защитные барьеры для детей, Няня / услуги по уходу за детьми, Ежедневная уборка, Услуги по глажению одежды Оплачивается отдельно, Химчистка Оплачивается отдельно, Прачечная Оплачивается отдельно, Факс/ксерокопирование, Конференц-зал/банкетный зал Оплачивается отдельно, Огнетушители, Видеонаблюдение снаружи здания, Видеонаблюдение в местах общего пользования, Датчики дыма, Охранная сигнализация, Вход по ключу, Круглосуточная охрана, Сейф, Трансфер Оплачивается отдельно, Детектор угарного газа, Общий лаундж / гостиная с телевизором, Места для курения, Кондиционер, Курение на всей территории запрещено, Услуга «звонок-будильник», Отопление, Звукоизоляция, Отдельный вход, Прокат автомобилей, Сейф для ноутбука, Ковровое покрытие, Звукоизолированные номера, Лифт, Семейные номера, Гладильные принадлежности, Удобства для гостей с ограниченными физическими возможностями, Номера для некурящих, Утюг, Услуга «звонок-будильник» / будильник, Доставка еды и напитков в номер, Низкая раковина, Высокий туалет, Туалет с поручнями, Подходит для гостей в инвалидных креслах, каталанский, английский, испанский, французский, итальянский, японский",
    "conditions": {
      "Заезд": "С 14:00 до 00:00 Пожалуйста, сообщите администрации заранее, во сколько вы приедете.",
      "Отъезд": "С 00:00 до 12:00",
      "Отмена/ предоплата": "Правила отмены бронирования и предоплаты отличаются в зависимости от варианта размещения. Укажите даты проживания и ознакомьтесь с условиями, которые действуют в отношении необходимого вам варианта.",
      "Кровати для детей": "Правила размещения детей Разрешается проживание детей любого возраста. В этом объекте размещения за детей в возрасте 18 лет и старше будет взиматься оплата как за взрослых гостей. Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст. Правила установки детских кроваток и дополнительных кроватей От 0 до 2 лет Детская кроватка по запросу Бесплатно От 3 до 5 лет Дополнительная кровать по запросу Бесплатно От 6 до 12 лет Дополнительная кровать по запросу € 20 за ребенка за ночь От 13 лет Дополнительная кровать по запросу € 40 за человека за ночь Размещение на детских кроватках и дополнительных кроватях не входит в общую стоимость бронирования и оплачивается отдельно во время проживания. Допустимое количество дополнительных кроватей и детских кроваток зависит от выбранного варианта. Проверьте условия. Детские кроватки и дополнительные кровати предоставляются при наличии возможности.",
      "Без возрастных ограничений": "Для заезда нет ограничений по возрасту.",
      "Домашние животные": "Размещение с домашними животными допускается по предварительному запросу. Данная услуга может быть платной.",
      "Группы": "Если вы забронируете больше 3 номеров, к бронированию могут применяться иные правила и дополнительные условия.",
      "Принимаемые способы оплаты": "American Express, Visa, Mastercard, Diners Club, JCB, Maestro, Discover, Кредитная карта Union Pay, Red 6000, Наличные"
    },
    "notes": [
      "У нас есть мгновенные ответы на большинство вопросов",
      "Разрешается проживание детей любого возраста.",
      "В этом объекте размещения за детей в возрасте 18 лет и старше будет взиматься оплата как за взрослых гостей.",
      "Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст.",
      "Размещение на детских кроватках и дополнительных кроватях не входит в общую стоимость бронирования и оплачивается отдельно во время проживания.",
      "Допустимое количество дополнительных кроватей и детских кроваток зависит от выбранного варианта. Проверьте условия.",
      "Детские кроватки и дополнительные кровати предоставляются при наличии возможности.",
      "Просьба сообщить администрации предполагаемое время прибытия. Эту информацию можно указать при оформлении бронирования в поле для комментариев или связавшись с персоналом отеля напрямую. Контактные данные указаны в подтверждении бронирования.",
      "Пожалуйста, заранее сообщите Hotel Continental Palacete предполагаемое время прибытия. Вы можете использовать поле «Особые пожелания» при бронировании или связаться с объектом размещения напрямую — контактные данные указаны в вашем подтверждении бронирования.",
      "Номер лицензии: HB-004102"
    ],
    "url": "https://www.booking.com/hotel/es/continental-palacete.ru.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=253ee2c22db5a2fe7f1218ef18e9ba94&srepoch=1753005227&from=searchresults"
  },
  {
    "name": "NH Collection Barcelona Podium",
    "address": "Bailén, 4-6, Эшампле, 08010 Барселона, ИспанияВеликолепноерасположение — оценка 9.2 из 10!(на основе2618отзывов)По оценке гостей,проживавшихв NH Collection Barcelona Podium.",
    "description": "Отель NH Collection Barcelona Pódium расположен в тихом районе в центре Барселоны. К услугам гостей стильные современные номера, бесплатный Wi-Fi, сауна, тренажерный зал и терраса на крыше с бассейном, откуда открывается вид на город.\n\nВ числе удобств номеров просторные спальни, кондиционер, мини-бар и телевизор со спутниковыми каналами. Гостям предоставляется выбор подушек и путеводитель по Барселоне.\n\nВ отеле NH Collection Barcelona Pódium фасад XIX века гармонично сочетается с современным дизайном интерьера. Отель окружен модернистскими зданиями барселонского района Эшампле.\n\nОтель находится в 800 метрах от площади Каталонии и бульвара Рамбла, недалеко от Готического квартала. До парка Цитадели и пристани Порт-Олимпик можно дойти пешком.\n\nОт отеля NH Podium Collection можно легко добраться на общественном транспорте до всех районов города. Всего в 200 метрах от отеля находится станция метро Arc de Triomf.\n\nВ ресторане отеля NH Collection Barcelona Podium подают блюда средиземноморской кухни. К услугам гостей также лаунж-бар. По утрам гостям готовят полезный завтрак. В летние месяцы ресторан закрыт.",
    "reviews": {
      "Персонал": 9.3,
      "Удобства": 8.9,
      "Чистота": 9.1,
      "Комфорт": 9.2,
      "Соотношение цена/качество": 8.3,
      "Расположение": 9.2,
      "Бесплатный Wi-Fi": 8.9
    },
    "landmarks": {
      "В окрестностях": [
        {
          "name": "Триумфальная арка",
          "distance": "250 м"
        },
        {
          "name": "Palau de Justícia",
          "distance": "450 м"
        },
        {
          "name": "Дом Кальвет",
          "distance": "550 м"
        },
        {
          "name": "Jardins Jaume Perich",
          "distance": "550 м"
        },
        {
          "name": "Templo Neoclasico",
          "distance": "700 м"
        },
        {
          "name": "Парк Цитадели",
          "distance": "700 м"
        },
        {
          "name": "Chocolate Museum",
          "distance": "750 м"
        },
        {
          "name": "European Museum of Modern Art",
          "distance": "950 м"
        },
        {
          "name": "Picasso Museum",
          "distance": "950 м"
        },
        {
          "name": "Palau Berenguer Aguilar",
          "distance": "950 м"
        }
      ],
      "Рестораны и кафе": [
        {
          "name": "Ресторан РесторанScorpio",
          "distance": "30 м"
        },
        {
          "name": "Кафе/бар Кафе/барEl Cafe de las 2",
          "distance": "40 м"
        },
        {
          "name": "Кафе/бар Кафе/барEl Café de les 2",
          "distance": "100 м"
        }
      ],
      "Главные достопримечательности": [
        {
          "name": "Площадь Каталонии",
          "distance": "1,1 км"
        },
        {
          "name": "Зоопарк Барселоны",
          "distance": "1,3 км"
        },
        {
          "name": "Дом Каса-Батльо",
          "distance": "1,5 км"
        },
        {
          "name": "Королевская площадь",
          "distance": "1,7 км"
        },
        {
          "name": "Дом Мила",
          "distance": "1,8 км"
        },
        {
          "name": "Agbar Tower",
          "distance": "1,8 км"
        },
        {
          "name": "Аквариум Барселоны",
          "distance": "2,2 км"
        },
        {
          "name": "Парк Гуэль",
          "distance": "3,4 км"
        },
        {
          "name": "Магический фонтан Монжуика",
          "distance": "3,6 км"
        },
        {
          "name": "Гора Монтжуик",
          "distance": "4 км"
        }
      ],
      "Пляжи в окрестностях": [
        {
          "name": "Пляж Барселонета",
          "distance": "2,3 км"
        },
        {
          "name": "Пляж Сан-Мигель",
          "distance": "2,4 км"
        },
        {
          "name": "Пляж Соморростро",
          "distance": "2,4 км"
        },
        {
          "name": "Пляж Нова-Икария",
          "distance": "2,5 км"
        },
        {
          "name": "Пляж Сан-Себастьян",
          "distance": "2,6 км"
        }
      ],
      "Общественный транспорт": [
        {
          "name": "Поезд ПоездАрк де Триумф – железнодорожный вокзал",
          "distance": "250 м"
        },
        {
          "name": "Метро МетроСтанция метро Arc de Triomf",
          "distance": "350 м"
        },
        {
          "name": "Метро МетроUrquinaona",
          "distance": "350 м"
        },
        {
          "name": "Поезд ПоездСеверный вокзал",
          "distance": "500 м"
        },
        {
          "name": "Автобус Автобусpl. de Catalunya - Bergara",
          "distance": "1,1 км"
        },
        {
          "name": "Автобус АвтобусBarcelona (rda. Universitat, 33)",
          "distance": "1 км"
        }
      ],
      "Ближайшие аэропорты": [
        {
          "name": "Аэропорт Барселона — Эль-Прат",
          "distance": "13 км"
        },
        {
          "name": "Аэропорт Жирона — Коста-Брава",
          "distance": "93 км"
        }
      ]
    },
    "amenities_text": "Открытый бассейн, Частная парковка, Бесплатный Wi-Fi, Семейные номера, Номера для некурящих, Фитнес-центр, Ресторан, Круглосуточная стойка регистрации, Бар, Очень хороший завтрак, Открытый бассейн, Частная парковка, Бесплатный Wi-Fi, Семейные номера, Номера для некурящих, Фитнес-центр, Ресторан, Круглосуточная стойка регистрации, Бар, Очень хороший завтрак, Туалетная бумага, Полотенца, Биде, Ванна или душ, Собственная ванная комната, Туалет, Бесплатные туалетно-косметические принадлежности, Халат, Фен, Белье, Садовая мебель, Терраса для загара, Терраса, Кофемашина, Электрический чайник, Розетка около кровати, Рабочий стол, Телевизор с плоским экраном, Спутниковые каналы, Телефон, Телевизор, Буфет, подходящий для детей, Снэк-бар, Завтрак в номер, Бар, Мини-бар, Ресторан, Крытая парковка, Cтанция зарядки электромобилей, Парковочные места для людей с ограниченными физическими возможностями, Услуги консьержа, Хранение багажа, Экскурсионное бюро, Круглосуточная стойка регистрации, Няня / услуги по уходу за детьми Оплачивается отдельно, Ежедневная уборка, Услуги по глажению одежды Оплачивается отдельно, Химчистка Оплачивается отдельно, Прачечная Оплачивается отдельно, Факс/ксерокопирование Оплачивается отдельно, Бизнес-центр Оплачивается отдельно, Конференц-зал/банкетный зал Оплачивается отдельно, Огнетушители, Вход по электронной карте, Сейф, Кондиционер, Курение на всей территории запрещено, Услуга «звонок-будильник», Деревянный или паркетный пол, Отопление, Лифт, Семейные номера, Удобства для гостей с ограниченными физическими возможностями, Номера для некурящих, Доставка еды и напитков в номер, Подходит для гостей в инвалидных креслах, Полотенца для бассейна/пляжа, Шезлонги/пляжные кресла, Фитнес, Шезлонги/пляжные кресла, Солярий, Фитнес-центр, Сауна, каталанский, английский, испанский, французский, итальянский, португальский, русский",
    "conditions": {
      "Заезд": "С 15:00 При регистрации заезда необходимо предъявить удостоверение личности с фотографией и кредитную карту.",
      "Отъезд": "До 12:00",
      "Отмена/ предоплата": "Правила отмены бронирования и предоплаты отличаются в зависимости от варианта размещения. Укажите даты проживания и ознакомьтесь с условиями, которые действуют в отношении необходимого вам варианта.",
      "Кровати для детей": "Правила размещения детей Разрешается проживание детей любого возраста. В этом объекте размещения за детей в возрасте 12 лет и старше будет взиматься оплата как за взрослых гостей. Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст. Правила установки детских кроваток и дополнительных кроватей Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия. Дополнительные кровати не предоставляются. Детские кроватки предоставляются при наличии возможности.",
      "Возрастное ограничение": "Минимальный допустимый возраст для заезда: 18 лет",
      "Домашние животные": "Размещение с домашними животными допускается. Данная услуга может быть платной.",
      "Группы": "Если вы забронируете больше 9 номеров, к бронированию могут применяться иные правила и дополнительные условия.",
      "Принимаемые способы оплаты": "American Express, Visa, Mastercard, Diners Club, Кредитная карта Union Pay, Наличные"
    },
    "notes": [
      "У нас есть мгновенные ответы на большинство вопросов",
      "Разрешается проживание детей любого возраста.",
      "В этом объекте размещения за детей в возрасте 12 лет и старше будет взиматься оплата как за взрослых гостей.",
      "Чтобы увидеть точные цены и информацию о наличии мест, при поиске укажите количество детей в вашей группе и их возраст.",
      "Допустимое количество детских кроваток зависит от выбранного варианта. Проверьте условия.",
      "Дополнительные кровати не предоставляются.",
      "Детские кроватки предоставляются при наличии возможности.",
      "Обратите внимание, что в августе ресторан The Bistro закрыт. В остальное время года ресторан работает с 11:00 до 13:00 без выходных.",
      "При бронировании 8 и более номеров действует особый порядок проживания и взимается дополнительная плата.",
      "По прибытии необходимо предъявить кредитную карту, которая использовалась для оформления бронирования. Имя и фамилия владельца кредитной карты должны совпадать с именем и фамилией гостя.",
      "Допускается размещение с собаками и кошками весом не более 25 кг. За данную услугу (не более 2 питомцев в номере) взимается плата в размере 35 евро за ночь.",
      "За размещение собак-поводырей плата не взимается.",
      "Домашние животные не должны оставаться в номере одни, за исключением времени, когда владелец пользуется другими услугами отеля (завтрак, ужин, тренажерный зал). Для получения полной информации и правил размещения домашних животных позвоните в отель.",
      "При регистрации заезда необходимо предъявить действительное удостоверение личности с фотографией и банковскую карту. Обратите внимание, что выполнение особых пожеланий не гарантировано и может потребовать дополнительной оплаты."
    ],
    "url": "https://www.booking.com/hotel/es/nhpodium.ru.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=253ee2c22db5a2fe7f1218ef18e9ba94&srepoch=1753005227&from_sustainable_property_sr=1&from=searchresults"
  }
]